<?php
session_start();
header("Content-Type: text/html; charset=UTF-8");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Spuntik-головна</title>
<link href="css/style.css" type="text/css" rel="stylesheet">
<link href="css/menu.css" type="text/css" rel="stylesheet">
<script src="js/jquery-1.5.min.js" type="text/javascript"> </script>
<script src="js/equalHeight.js" type="text/javascript"> </script>
</head>
<body>
	<div id="main">
       <div id="head"> 
           <p class="forum"><a href="logged_in.php"></a></p>
       </div>
           
       <div id="nov">
       <?php include "menu.php";?>       
       </div>
            
       <div id="kontext">
       		
             <div id="login">
				<p></p><?php include "login.php"; ?>
            </div>
            
            <div id="kontext1" >
            <p>Кабінет лікувальної фізкультури — оснащений велотренажерами, профілактором “Євмінова”, який призначений для профілактики та лікування хвороб хребта: 1)остеохондроза шийного, грудного та поперекового відділу хребта;2)початкових форм сколіоза;3)порушень постави;4)радикулітів різної етіології. </p>
       <p>Лікувальна фізкультура має загальнотонізуючий вплив на організм. Вона сприяє якнайшвидшій ліквідації анатомо-фізіологічних порушень в окремих органах, нормалізує патологічно змінені і компенсує втрачені функції, поліпшує якість рухів, виробляє і закріплює замінні навички. </p>
		<p>Лікувальна фізкультура добре впливає на стан серцево-судинної і дихальної систем, на психіку хворих, активізує обмін речовин, зміцнює
кісткову і м'язову системи, посилює збудливі і гальмівні процеси. Разом з тим лікувальна фізкультура підвищує дію медикаментів та інших
лікувальних засобів, скорочує час між клінічним та функціональним одужанням. </p>
		<p>Під впливом фізичних вправ у тканинах організму настають зміни білкового обміну з утворенням продуктів розпаду, які стимулюють тканинний обмін і, надходячи в кров, підвищують нервово-м'язовий, тонус.</p>
		<p>Лікувальна фізкультура сприяє відновленню фізіологічних функцій, порушених хворобливими процесами. </p>
		<p>Лікувальна фізкультура є засобом відновної і компенсаторної терапії. З допомогою фізичних вправ можна посилити компенсаторно-пристосувальні
функції і спрямувати їх на відновлення здоров'я хворого.</p>
      <p class="detal">  <a href="lik.php"> <<Повернутися назад</a>
		</div>
       </div>
       
       <div class="clear">
           <div id="foot">
           "Санаторій-профілакторій "Супутник" © 2012&nbsp; | &nbsp;
           </div>
       </div>
     </div>
  	<!---->

	
</body>
</html>
