<?php
session_start();
header("Content-Type: text/html; charset=UTF-8");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Spuntik-водолікування</title>
<link href="css/style.css" type="text/css" rel="stylesheet">
<link href="css/menu.css" type="text/css" rel="stylesheet">
<script src="js/jquery-1.5.min.js" type="text/javascript"> </script>
<script src="js/equalHeight.js" type="text/javascript"> </script>
</head>
<body>
	<div id="main">
       <div id="head"> 
           <p class="forum"><a href="logged_in.php"></a></p>
       </div>
           
       <div id="nov">
       <?php include "menu.php"?>
       </div>
            
       <div id="kontext">
       		
             <div id="login">
				<?php
				if(isset($_SESSION['user']))
					include "userMenu.php";
				else
					include "login.php";
				?>
            </div>
            
            <div id="kontext1" >
                <p> Водолікування — підводний душ масаж та ванни: хвойні, соляні, хвойно-перлинові. </p>
       <p>Хвойні ванни мають заспокійливу дію на організм людини, тому їх часто призначають при неврозах, початкових стадіях гіпертонічної хвороби, при виразковій хворобі шлунка і дванадцятипалої кишки та інших захворюваннях, тісно пов'язаних з функціональним станом нервової системи. Заспокійливий вплив хвойних ванн складається з впливу на зоровий (приємний зеленуватий колір води) і нюховий (хвойний запах) аналізатори. Це збільшує число імпульсів, що надходять у центральну нервову систему, і обумовлює заспокійливу дію таких процедур. Особливий запах хвої робить і виражений психотерапевтичний ефект, розслабляючи при цьому м'язи всього тіла, у тому числі внутрішніх органів, що поліпшує в них кровообіг. Такі ванни не тільки заспокійливо впливають на нервову систему, але і знімають втому і нервову напругу, при цьому злегка тонізуючи роботу серцево-судинної системи.</p>
       <p> Ванни соляні (хлоридно-натрієві) надають більш виражене теплову дію, ніж прісні. Після прийняття такої ванни на шкірі залишається так званий "соляний плащ" - найтонша сольова оболонка, яка продовжує діяти протягом декількох годин після процедури. Під час прийняття ванни значно посилюється приплив крові до шкіри, підвищується інтенсивність обмінних процесів, посилюється поглинання кисню. Соляні ванни викликають зміни рогового шару шкіри, зменшується випаровування води з шкіри, змінюється терморегуляція, що міститься у ванні сіль "пов'язує" воду, тим самим зволожуючи шкіру, їх дія схоже з дією масляних ванн. Поряд з іншими доброчинними впливами (аналогічними з впливом інших ванн, спрямованих на зміцнення захисних сил організму) соляні ванни здатні підвищити чутливість шкіри до дії ультрафіолетових променів. Цим можна пояснити гарну інтенсивність засмаги біля моря.</p>
       <p class="detal">  <a href="lik.php"> <<Повернутися назад </a></p>
            </div>
       </div>
       
       <div class="clear">
           <div id="foot">
           "Санаторій-профілакторій "Супутник" © 2012&nbsp; | &nbsp;
           </div>
       </div>
     </div>
  	<!---->

	
</body>
</html>