<?php
session_start();
header("Content-Type: text/html; charset=UTF-8");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Sputnik-лікування</title>
<link href="css/style.css" type="text/css" rel="stylesheet">
<link href="css/menu.css" type="text/css" rel="stylesheet">
<script src="js/jquery-1.5.min.js" type="text/javascript"> </script>
<script src="js/equalHeight.js" type="text/javascript"> </script>
</head>
<body>
	<div id="main">
       <div id="head"> 
           <p class="forum"><a href="logged_in.php"></a></p>
       </div>
           
       <div id="nov">
       <?php include "menu.php";?> 
       </div>
            
       <div id="kontext">
       		
             <div id="login">
				<?php 
				if(isset($_SESSION['user']))
					include "userMenu.php"; 
				else
					include "login.php";
				?>
            </div>
            
            <div id="kontext1" >
                <p>Фізіотерапевтичне відділення складеється з таких кабінетів: електросну, електросвітлолікування, стоматологічного, теплолікування, фітобару, масажу, маніпуляційного кабінету.
Сучасне фізіотерапевтичне обладнання дозволяє провести профілактику та лікування захворювань внутрішніх органів, лор-органів, хребта нервової системи, профілактичне захворювання часто часто хворіючих застудними захворюваннями.

<p>Водолікування
<p>Водолікування — підводний душ масаж та ванни: хвойні, соляні, хвойно-перлинові. 
      <p >  <a href="gidro.php">Детальніше>></a>

<p>Електросвітлолікування
<p>Кабінет електросвітлолікування складається з таких апаратів, як: апарат для ультразвукової аерозольної терапії "Вулкан", апаратура для лікування біодинамічними стpумами, апарат для лікування високосчастотними хвилями, магніто-інфрачервоний лазерний апарат "Рікта", апарат місцевої дорсонвалізації "Корона". 
      <p>  <a href="el_sv_lik.php"> Детальніше>> </a>

<p>Електросон
<p>Апарат "Електросон"застосовується для лікування вегето-судинної дистонії, при порушеннях сну, після черепномозкових травм. 
      <p >  <a href="el_son.php">Детальніше>></a>

<p>Масаж
<p>Кабінет масажу, в якому досвідчений фахівець проведе сеанс загального, точкового, сегментарного-рефлекторного масажу. 
      <p >  <a href="massaz.php"> Детальніше>></a>

<p>Стоматолог
<p>Стоматологічний кабінет — проводяться обстеження, профілактика та лікування стоматологічних захворювань за допомогою сучасного устаткування, новітніх методик та матеріалів. Здійснюється лікування карієсу, пульпітів, пертодонтиту, захворювань слизової оболонки ротової порожнини, а також надають послуги професійного чищення зубів.
      <p >  <a href="stomat.php"> Детальніше>></a>

<p>Теплолікування
<p>Парафіно-озекеритолікування  чудово лікує захворювання бронхолегеневої системи, хребта, суглобів. 
      <p >  <a href="tep_lik.php"> Детальніше>></a>

<p>Фіз-кабінет
<p>Кабінет лікувальної фізкультури — оснащений велотренажерами, профілактором "Євмінова", який призначений для профілактики та лікування хвороб хребта: 
1)остеохондроза шийного, грудного та поперекового відділу хребта;2)початкових форм сколіоза;3)порушень постави;4)радикулітів різної етіології. 
      <p>  <a href="fiz_kabinet.php"> Детальніше>></a>

<p>Фітобар
<p>Фітобар — щодня на Вас чекає ароматичний відвар шипшини, що містить корисні мікро-, макроелементи та вітаміни для поращення імунітету. 
      <p >  <a href="fitobar.php">Детальніше>></a>

<p></p>
<p>І після всього почутого Ви ще думаете? Сумніви геть! Час оформляти путівку в санаторій-профілакторій. Покваптесь, а то можете не встигнути. Тим більше, що така можливість у Вас всього одна на календарний рік.
            </div>
       </div>
       
       <div class="clear">
           <div id="foot">
           "Санаторій-профілакторій "Супутник" © 2012&nbsp; | &nbsp;
           </div>
       </div>
     </div>
  	<!---->

	
</body>
</html>



Sputnik-лікування