<?php
session_start();
header("Content-Type: text/html; charset=UTF-8");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Spuntik-головна</title>
<link href="css/style.css" type="text/css" rel="stylesheet">
<link href="css/menu.css" type="text/css" rel="stylesheet">
<script src="js/jquery-1.5.min.js" type="text/javascript"> </script>
<script src="js/equalHeight.js" type="text/javascript"> </script>
</head>
<body>
	<div id="main">
       <div id="head"> 
           <p class="forum"><a href="logged_in.php"></a></p>
       </div>
           
       <div id="nov">
       <?php include "menu.php";?>       
       </div>
            
       <div id="kontext">
       		
             <div id="login">
				<p></p><?php include "login.php"; ?>
            </div>
            
            <div id="kontext1" >
            <p> Кабінет масажу, в якому досвідчений фахівець проведе сеанс загального, точкового, сегментарного-рефлекторного масажу. </p>
       <p>Загальний масаж - це масаж всього тіла. Такий масаж, виконаний руками професіонала сприяє повному розслабленню, зняття стресу і напруги (включаючи напругу м'язів), поліпшення кровообігу, призводить до вирішення багатьох проблем з хребтом та до поліпшення функцій різних систем і органів організму. Це - відмінний спосіб зберегти тіло здоровим і красивим. </p>
       
 <p><p>Для підтримання бадьорості та працездатності можна використовувати точковий масаж.
 Техніка його порівняно проста. Масаж виконується кінчиком великого, вказівного або середнього пальця (частіше вказівного). Ефективність лікування залежить від попадання в точку акупунктури.</p></p>
  <p>Існує дві методики: гальмівна, або заспокійлива, і тонізуюча, або стимулююча.</p>
 <p>При гальмівній методиці для досягнення бажаного ефекту застосовують кругові рухи на місці по типу вібрації, поступово підсилюючи амплітуду рухів. При масажі людина відчуває розпирання та тупий біль у кістках, суглобах, м'язах. Поширюються відчуття від місця масажування. Тривалість обробки кожної точки від 3 до 5 хвилин. На одну процедуру обирається від 3 до 5 точок (мається на увазі їх абсолютна кількість).
 При тонізуючій методиці проводиться порівняно різка поштовхоподібна, переривчаста дія обертанням: 2-3 секунди надавлювання з наступним відривом пальця від шкіри на 1 секунду і т. д.</p>
 
 
 <p><p> Сегментарно-рефлекторний масаж – це один з методів впливу на рефлекторні зони шкірної поверхні тіла. При впливі спеціальними масажними прийомами на сегменти спинного мозку виникають так звані шкірно – вісцеральні (внутрішні) рефлекси, що викликають зміни діяльності внутрішніх органів і кровообігу в них. Механізм дії сегментарно – рефлекторного масажу полягає в роздратуванні шкірних рецепторів. Відповідна реакція на нього залежить від інтенсивності, тривалості, площі і місця впливу, а також від функціонального стану організму. Залежно від прийомів розрізняють сегментарний, сполучнотканинний, періостальний, крапковий, шиатсу та інші види сегментарно – рефлекторного масажу. Всі вони застосовуються з лікувальною метою і в спортивній практиці.</p>
      <p class="detal">  <a href="lik.php"> <<Повернутися назад </a>
		</div>
       </div>
       
       <div class="clear">
           <div id="foot">
           "Санаторій-профілакторій "Супутник" © 2012&nbsp; | &nbsp;
           </div>
       </div>
     </div>
  	<!---->

	
</body>
</html>

