<?php
session_start();
header("Content-Type: text/html; charset=UTF-8");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Spuntik-головна</title>
<link href="css/style.css" type="text/css" rel="stylesheet">
<link href="css/menu.css" type="text/css" rel="stylesheet">
<script src="js/jquery-1.5.min.js" type="text/javascript"> </script>
<script src="js/equalHeight.js" type="text/javascript"> </script>
</head>
<body>
	<div id="main">
       <div id="head"> 
           <p class="forum"><a href="logged_in.php"></a></p>
       </div>
           
       <div id="nov">
       <?php include "menu.php";?>       
       </div>
            
       <div id="kontext">
       		
             <div id="login">
				<p></p><?php
				if(isset($_SESSION['user']))
					include "userMenu.php";
				else
					include "login.php";
				?>
            </div>
            
            <div id="kontext1" >
       <p> Стоматологічний кабінет — проводяться обстеження, профілактика та лікування стоматологічних захворювань за допомогою сучасного устаткування, новітніх методик та матеріалів. </p>
       <p>Основними напрямками терапевтичної стоматології є: лікування карієсу зубів, лікування пульпіту, і лікування каналів зубів.
Лікування карієсу вважається основоположною процедурою в сучасній терапевтичнійї стоматології. Карієс розвивається в процесі негативного впливу кислотного середовища, яке утворюється у нас у роті, на зубній емалі. Як і у будь-якій хворобі, лікування карієсу пройде швидше та легше на більш ранній стадії, ніж якщо він знаходиться на пізніших стадіях розвитку. У випадку, коли мова йде про пульпіті, лікування карієсу - більш складний процес, що вимагає хорошої кваліфікації стоматолога.</p>
<p>Найчастіше, проводячи лікування карієсу, стоматолог стикається з болючим процесом ушкодження нерва зуба пацієнта. При такому положенні виникає необхідність лікування каналів зубів. І тут надзвичайно важлива кваліфікація лікаря, адже при невірно проведеному лікуванні неминуче повторне вторгнення. Правильно проведене лікування карієсу зубів має виключити повторне запалення.
Завдання пародонтології - це, перш за все, лікування тканин, що оточують зуб. Проводиться лікування та профілактика пародонтиту, щоб візити до лікаря стали набагато більш рідкісними.</p>

<p>Пародонтит проявляє себе по-різному, як правило - це запалення, кровоточивість ясен. Пацієнти з діагнозом пародонтит майже не скаржаться на наявність зубного каменю. Однак їх турбує ослаблення пародонтальних тканин, при якому подовжуються шийки зубів, що призводять до естетичних порушень. Руйнування таких пародонтальних зв'язок призводить до того, що у пацієнта як би "йдуть" ясна. При лікуванні пародонтиту необхідно швидко, надійно і без болю вирішити ці проблеми.</p>
       <p class="detal">  <a href="lik.php"><<Повернутися назад </a>
</div>
       </div>
       
       <div class="clear">
           <div id="foot">
           "Санаторій-профілакторій "Супутник" © 2012&nbsp; | &nbsp;
           </div>
       </div>
     </div>
  	<!---->

	
</body>
</html>


