<?php
session_start();
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Главная</title>
<link href="style.css" rel="stylesheet" type="text/css">
<style type="text/css">

</style>
</head>

<body>
<table width="1052" border="0" align="center" bgcolor="#FFFFFF"  cellpadding="0" cellspacing="0">
 <tr >
    <td colspan=2 background="img/head.gif" width="1052" height="224" class="style3">
    <a href="logged_in.php"><b> <i> запитайте<br> он-лайн </i></b></a>
    </td>
</tr>

<!--  
    <td width="938" height="348" border="0" cellpadding="0" cellspacing="0">
      <tr>-->
  <tr>
  <? include ("blocks/lefttd.php");  ?>     
  </tr> 
      <tr> 
       <td width="810" valign="top" class="style1"  background="img/kontext.jpg"><p>Кабінет лікувальної фізкультури — оснащений велотренажерами, профілактором “Євмінова”, який призначений для профілактики та лікування хвороб хребта: 1)остеохондроза шийного, грудного та поперекового відділу хребта;2)початкових форм сколіоза;3)порушень постави;4)радикулітів різної етіології. 
       <p>Лікувальна фізкультура має загальнотонізуючий вплив на організм. Вона сприяє якнайшвидшій ліквідації анатомо-фізіологічних порушень в окремих органах, нормалізує патологічно змінені і компенсує втрачені функції, поліпшує якість рухів, виробляє і закріплює замінні навички. 
		<p>Лікувальна фізкультура добре впливає на стан серцево-судинної і дихальної систем, на психіку хворих, активізує обмін речовин, зміцнює
кісткову і м'язову системи, посилює збудливі і гальмівні процеси. Разом з тим лікувальна фізкультура підвищує дію медикаментів та інших
лікувальних засобів, скорочує час між клінічним та функціональним одужанням. 
		<p>Під впливом фізичних вправ у тканинах організму настають зміни білкового обміну з утворенням продуктів розпаду, які стимулюють тканинний обмін і, надходячи в кров, підвищують нервово-м'язовий, тонус.
		<p>
Лікувальна фізкультура сприяє відновленню фізіологічних функцій,
порушених хворобливими процесами. 

Лікувальна фізкультура є засобом відновної і компенсаторної терапії. З
допомогою фізичних вправ можна посилити компенсаторно-пристосувальні
функції і спрямувати їх на відновлення здоров'я хворого. 
      <p align="right">  <a href="lik.php"> <font color="#330066" size="+1"> <b>Повернутися назад</b></font> </a>
</td>
</td>
         <td width="246" valign="top" bgcolor="#000066" background="img/right.jpg"> 
         <br><img  src="img/avtorizaciya.jpg">
		 <? include ("login.php");  ?>
         </td>
      </tr>

  <tr>
    <td height="52" colspan=2 background= "img/footer.jpg" class="style2" align="center">“Санаторій-профілакторій "Супутник” © 2012&nbsp; | &nbsp;Федорова Марія</td>
  </tr>
</table>
</body>
</html>


