<?php
session_start();
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Главная</title>
<link href="style.css" rel="stylesheet" type="text/css">
<style type="text/css">

</style>
</head>

<body>
<table width="1052" border="0" align="center" bgcolor="#FFFFFF"  cellpadding="0" cellspacing="0">
 <tr >
    <td colspan=2 background="img/head.gif" width="1052" height="224" class="style3">
    <a href="logged_in.php"><b> <i> запитайте<br> он-лайн </i></b></a>
    </td>
</tr>

<!--  
    <td width="938" height="348" border="0" cellpadding="0" cellspacing="0">
      <tr>-->
  <tr>
  <? include ("blocks/lefttd.php");  ?>     
  </tr> 
      <tr> 
       <td width="810" valign="top" class="style1"  background="img/kontext.jpg"><p>Ви хотіли б відпочити на  престижному курорті, смачно поїсти, поніжитися в морських хвилях, та розім'яти  втомлені м'язи? Для цього не потрібно їхати за кордон та витрачати великі  гроші. Ваш найкращий курорт поруч – це <b><i><font color="0b3002">санаторій-профілакторій «Супутник» ВНТУ</i></b> </font>,  що розташований в третьому гуртожитку, вул. В. Інтернаціоналістів 11/102.<br>
         <p> Санаторій-профілакторій  нараховує 50 койко-місць та на протязі 30 років гостинно відчиняє двері в світ  природних методів профілактики та лікування.<br>
         <p> Великий наш земляк М.І.  Пирогов зазначив: «Майбутнє належить медицині профілактичній.». Сьогодні це  крилате висловлювання втілене в роботі санаторію-профілакторію «Супутник», де  на Вас чекають професійні фахівці та сучасні методи оздоровлення.<br>
         <p> У здравниці є їдальня,  фізіотерапевтичне та бальнеологічне відділення, кабінети масажу, лікувальної  фізкультури та стоматологічний кабінет.<br>
         <p> Найважливіша запорука міцного  здоров’я – регулярне та збалансоване харчування. Триразове харчування, до  складу якого щодня входить натуральне м’ясо, риба, птиця, молочні вироби, свіжі  овочі та фрукти, смачні запіканки та тістечка, надасть Вам сил та наснаги.<br>
        </p> <p>І після всього почутого Ви ще  думаєте? Сумніви геть! Час оформляти путівку в санаторій-профілакторій. Покваптесь,  а то можете не встигнути. Тим більше, що така можливість у Вас всього одна на  календарний рік.</p>
    </td>
         <td width="246" valign="top" bgcolor="#000066" background="img/right.jpg">
         <br><img  src="img/avtorizaciya.jpg">
         <? include ("login.php");  ?>
         </td>
      </tr>

  <tr>
    <td height="52" colspan=2 background= "img/footer.jpg" class="style2" align="center">“Санаторій-профілакторій "Супутник” © 2012&nbsp; | &nbsp;Федорова Марія</td>
  </tr>
</table>
</body>
</html>

