<?php
session_start();
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Главная</title>
<link href="style.css" rel="stylesheet" type="text/css">
<style type="text/css">

</style>
</head>

<body>
<table width="1052" border="0" align="center" bgcolor="#FFFFFF"  cellpadding="0" cellspacing="0">
 <tr >
    <td colspan=2 background="img/head.gif" width="1052" height=224  class="style3">
    <a href="logged_in.php"><b> <i> запитайте<br> он-лайн </i></b></a>
    </td>
</tr>

<!--  
    <td width="938" height="348" border="0" cellpadding="0" cellspacing="0">
      <tr>-->
  <tr>
  <? include ("blocks/lefttd.php");  ?>     
  </tr> 
      <tr> 
       <td width="810" valign="top" class="style1"  background="img/kontext.jpg"><p>Фізіотерапевтичне відділення складеється з таких кабінетів: електросну, електросвітлолікування, стоматологічного, теплолікування, фітобару, масажу, маніпуляційного кабінету.
Сучасне фізіотерапевтичне обладнання дозволяє провести профілактику та лікування захворювань внутрішніх органів, лор-органів, хребта нервової системи, профілактичне захворювання часто часто хворіючих застудними захворюваннями.

<p><i>Водолікування</i>
<br><b><i>Водолікування</b></i> — підводний душ масаж та ванни: хвойні, соляні, хвойно-перлинові. 
      <p align="right">  <a href="gidro.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Електросвітлолікування</i>
<br>Кабінет електросвітлолікування складається з таких апаратів, як: апарат для ультразвукової аерозольної терапії “Вулкан”, апаратура для лікування біодинамічними стpумами, апарат для лікування високосчастотними хвилями, магніто-інфрачервоний лазерний апарат “Рікта”, апарат місцевої дорсонвалізації “Корона”. 
      <p align="right">  <a href="el_sv_lik.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Електросон</i>
<br><b><i>Апарат “Електросон”</b> </u></i>застосовується для лікування вегето-судинної дистонії, при порушеннях сну, після черепномозкових травм. 
      <p align="right">  <a href="el_son.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Масаж</i>
<br><b><i>Кабінет масажу</b></i>, в якому досвідчений фахівець проведе сеанс загального, точкового, сегментарного-рефлекторного масажу. 
      <p align="right">  <a href="massaz.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Стоматолог</i>
<br><b><i>Стоматологічний кабінет</b></i> — проводяться обстеження, профілактика та лікування стоматологічних захворювань за допомогою сучасного устаткування, новітніх методик та матеріалів. Здійснюється лікування карієсу, пульпітів, пертодонтиту, захворювань слизової оболонки ротової порожнини, а також надають послуги професійного чищення зубів.
      <p align="right">  <a href="stomat.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Теплолікування</i>
<br><b><i>Парафіно-озекеритолікування</b></i>  чудово лікує захворювання бронхолегеневої системи, хребта, суглобів. 
      <p align="right">  <a href="tep_lik.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Фіз-кабінет</i>
<br><b><i>Кабінет лікувальної фізкультури</b></i> — оснащений велотренажерами, профілактором “Євмінова”, який призначений для профілактики та лікування хвороб хребта: 
1)остеохондроза шийного, грудного та поперекового відділу хребта;2)початкових форм сколіоза;3)порушень постави;4)радикулітів різної етіології. 
      <p align="right">  <a href="fiz_kabinet.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p><i>Фітобар</i>
<br><b><i>Фітобар</b></i> — щодня на Вас чекає ароматичний відвар шипшини, що містить корисні мікро-, макроелементи та вітаміни для поращення імунітету. 
      <p align="right">  <a href="fitobar.php"> <font color="#330066" size="+1"> <b>Детальніше>></b></font> </a>

<p></p>
І після всього почутого Ви ще думаете? Сумніви геть! Час оформляти путівку в санаторій-профілакторій. Покваптесь, а то можете не встигнути. Тим більше, що така можливість у Вас всього одна на календарний рік. 
     
</td>
         <td width="246" valign="top" bgcolor="#000066" background="img/right.jpg">
         <br><img  src="img/avtorizaciya.jpg"> 
         <? include ("login.php");  ?>
         </td>
      </tr>

  <tr>
    <td height="52" colspan=2 background= "img/footer.jpg" class="style2" align="center">“Санаторій-профілакторій "Супутник” © 2012&nbsp; | &nbsp;Федорова Марія</td>
  </tr>
</table>
</body>
</html>

