<?php
session_start();
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Главная</title>
<link href="style.css" rel="stylesheet" type="text/css">
<style type="text/css">

</style>
</head>

<body>
<table width="1052" border="0" align="center" bgcolor="#FFFFFF"  cellpadding="0" cellspacing="0">
 <tr >
    <td colspan=2 background="img/head.gif" width="1052" height="224" class="style3">
    <a href="logged_in.php"><b> <i> запитайте<br> он-лайн </i></b></a>
    </td>
</tr>

<!--  
    <td width="938" height="348" border="0" cellpadding="0" cellspacing="0">
      <tr>-->
  <tr>
  <? include ("blocks/lefttd.php");  ?>     
  </tr> 
      <tr> 
       <td width="810" valign="top" class="style1"  background="img/kontext.jpg"><p> Кабінет масажу, в якому досвідчений фахівець проведе сеанс загального, точкового, сегментарного-рефлекторного масажу. 
       <p>Загальний масаж - це масаж всього тіла. Такий масаж, виконаний руками професіонала сприяє повному розслабленню, зняття стресу і напруги (включаючи напругу м'язів), поліпшення кровообігу, призводить до вирішення багатьох проблем з хребтом та до поліпшення функцій різних систем і органів організму. Це - відмінний спосіб зберегти тіло здоровим і красивим. 
       
 <p><p>Для підтримання бадьорості та працездатності можна використовувати точковий масаж.
 Техніка його порівняно проста. Масаж виконується кінчиком великого, вказівного або середнього пальця (частіше вказівного). Ефективність лікування залежить від попадання в точку акупунктури.
  Існує дві методики: гальмівна, або заспокійлива, і тонізуюча, або стимулююча.
 При гальмівній методиці для досягнення бажаного ефекту застосовують кругові рухи на місці по типу вібрації, поступово підсилюючи амплітуду рухів. При масажі людина відчуває розпирання та тупий біль у кістках, суглобах, м'язах. Поширюються відчуття від місця масажування. Тривалість обробки кожної точки від 3 до 5 хвилин. На одну процедуру обирається від 3 до 5 точок (мається на увазі їх абсолютна кількість).
 При тонізуючій методиці проводиться порівняно різка поштовхоподібна, переривчаста дія обертанням: 2-3 секунди надавлювання з наступним відривом пальця від шкіри на 1 секунду і т. д.
 
 
 <p><p> Сегментарно-рефлекторний масаж – це один з методів впливу на рефлекторні зони шкірної поверхні тіла. При впливі спеціальними масажними прийомами на сегменти спинного мозку виникають так звані шкірно – вісцеральні (внутрішні) рефлекси, що викликають зміни діяльності внутрішніх органів і кровообігу в них. Механізм дії сегментарно – рефлекторного масажу полягає в роздратуванні шкірних рецепторів. Відповідна реакція на нього залежить від інтенсивності, тривалості, площі і місця впливу, а також від функціонального стану організму. Залежно від прийомів розрізняють сегментарний, сполучнотканинний, періостальний, крапковий, шиатсу та інші види сегментарно – рефлекторного масажу. Всі вони застосовуються з лікувальною метою і в спортивній практиці.
      <p align="right">  <a href="lik.php"> <font color="#330066" size="+1"> <b>Повернутися назад</b></font> </a>
</td>
</td>
         <td width="246" valign="top" bgcolor="#000066" background="img/right.jpg"> 
         <br><img  src="img/avtorizaciya.jpg">
		 <? include ("login.php");  ?>
         </td>
      </tr>

  <tr>
    <td height="52" colspan=2 background= "img/footer.jpg" class="style2" align="center">“Санаторій-профілакторій "Супутник” © 2012&nbsp; | &nbsp;Федорова Марія</td>
  </tr>
</table>
</body>
</html>


