<?php
session_start();
?>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Главная</title>
<link href="style.css" rel="stylesheet" type="text/css">
<style type="text/css">

</style>
</head>

<body>
<table width="1052" border="0" align="center" bgcolor="#FFFFFF"  cellpadding="0" cellspacing="0">
 <tr >
    <td colspan=2 background="img/head.gif" width="1052" height="224" class="style3">
    <a href="logged_in.php"><b> <i> запитайте<br> он-лайн </i></b></a>
    </td>
</tr>

<!--  
    <td width="938" height="348" border="0" cellpadding="0" cellspacing="0">
      <tr>-->
  <tr>
  <? include ("blocks/lefttd.php");  ?>     
  </tr> 
      <tr> 
       <td width="810" valign="top" class="style1"  background="img/kontext.jpg">
		<center><b>Персонал санаторію-профілакторію “Супутник” ВНТУ</b></center> <br>
У санаторії-профілакторії "Супутник" працюють досвідчені фахівці різноманітного профілю.
<p><i><b>Велика Наталя Йосипівна</b></i> - головний лікар, лікар-терапевт. Закінчила Вінницький медичний інститут у 1980 році, лікар. Кваліфікаційна категорія - перша категорія по терапії наказ УОЗ №356 від 15.04.09р. Посаду головного лікаря займає з 2010 року.
<p><i><b>Поліщук Галина Григорівна</b></i> - лікар стоматолог. Закінчила Вінницький медичний університет в 2002 році, лікар. Кваліфікаційна категорія - перша категорія стоматолога-терапевта, наказ УОЗ №865 від 17.10.07р. З 2003 року працює у с/п "Супутник".
<p><i><b>Якубенко Тамара Іванівна</b></i> - медична сестра з лікувального масажу, інструктор з ЛФК. У 1984 р. закінчила Вінницьке медичне училище, акушерка. Кваліфікаційна категорія - вища сестринська справа, наказ УОЗ №600 від 25.06.2008р., Вища категорія Медсестра стоматологічних кабінетів 01.04.11р. З 2000 року працює у с/п "Супутник".
<p><i><b>Савінська Марія Деонізівна</b></i> - медична сестра фізіотерапевтичних відділень та кабінетів. Закінчила Вінницьке медичне училище в 1974р, фельдшер. Кваліфікаційна категорія - вища категорія медсестри стаціонару, наказ УОЗ №971 від 22.10.08р., Вища категорія мед. сестри фізіотерапевтичних відділень та кабінетів. Працює у с/п "Супутник" з 1986 року.
<p><i><b>Ладнюк Марія Василівна</b></i> - медсестра фізіотерапевтичного кабінету. Закінчила Вінницьке медичне училище в 1970 році, фельдшер. Кваліфікаційна категорія - вища категорія медсестри по фізіотерапії, наказ УОЗ №1135 від 10.12.08 р. З 1982 року працює у с/п "Супутник"
<p><i><b> Макаєв Валерій Іванович</b></i> - медсестра з  лікувального масажу. Закінчив Виборзьке медучилище в 1971р., фельдщер. Кваліфікаційна категорія - вища категорія медсестри наказ УОЗ №495 від 27.05.09р. З 1999 року працює у с/п "Супутник".
<p><i><b>Площанська Мальвіна Соломонівна</b></i> - медсестра з дієтхарчування. Закінчила Вінницьке медичне училище, медсестра. Кваліфікаційна категорія - Вища категорія свідоцтво № 418068 від 17.06.2011р. З 2001 року працює у с/п "Супутник".
<p><i><b>Коган Світлана Володимирівна</b></i> - молодша медсестра. Освіта - середня.
<p><i><b>Моргун Галина Володимирівна</b></i> - молодша медсестра. Освіта - середня.
<p><i><b>Рихальська Надія Терентівна</b></i> - комірник. Освіта - середня спеціальна.
<p><i><b>Сафонюк Світлана Володимирівна</b></i> - кухар. Освіта - середня спеціальна. Кваліфікаційна категорія - 4 розряд, кухар лікарні, 10.2010р.
<p><i><b>Ніконова Марія Станіславівна</b></i> - кухар. Освіта - середня спеціальна. Кваліфікаційна категорія - 5 розряд, кухар лікарні, 11.2007р.
<p><i><b>Донець Валентина Іванівна</b></i> - офіціант. Освіта - середня спеціальна. Кваліфікаційна категорія - 5 розряд кухар лікарні, 11.2007р.
<p><i><b>Цегельна Раїса Василівна</b></i> - офіціант. Освіта - середня спеціальна.
<p><i><b>Васільєва Ніна Василівна</b></i> - підсобний робітник. Освіта середня.
<p><i><b>Швець Віра Григорівна</b></i> - сестра-господиня. Освіта середня.
<p><i><b>Постова Людмила Василівна</b></i> - підсобний робітник. Освіта середня.
 </td>
 <td width="246" valign="top" bgcolor="#000066" background="img/right.jpg"> 
 <br><img  src="img/avtorizaciya.jpg">
         <? include ("login.php");  ?>
         </td>
      </tr>

  <tr>
    <td height="52" colspan=2 background= "img/footer.jpg">footer</td>
  </tr>
</table>
</body>
</html>
